<?php

if($page_id=="1"){
	
	//ホテルニューオータニ幕張
	$page_keywords = "ホテルニューオータニ幕張,ニューオータニ幕張,幕張ニューオータニ,マッサージ,出張マッサージ,ホテルニューオータニ幕張　マッサージ";
	
}else if($page_id=="2"){
	
	//アパホテル＆リゾート東京ベイ幕張
	$page_keywords = "アパホテル幕張,アパホテル東京ベイ,幕張アパホテル,マッサージ,出張マッサージ";
	
}else if($page_id=="3"){
	
	//ホテルフランクス
	$page_keywords = "ホテルフランクス,ホテルフランクス幕張,フランクス幕張,マッサージ,出張マッサージ";
	
}else if($page_id=="4"){
	
	//ホテルザ・マンハッタン
	$page_keywords = "ホテルザ・マンハッタン,ホテル　ザ・マンハッタン,ザ・マンハッタン,マンハッタン幕張,マッサージ,出張マッサージ";
	
}else if($page_id=="5"){
	
	//ホテルスプリングス幕張
	$page_keywords = "ホテルスプリングス幕張,スプリングス幕張,ホテルスプリングス　幕張,マッサージ,出張マッサージ";
	
}else if($page_id=="6"){
	
	//ホテルグリーンタワー幕張
	$page_keywords = "ホテルグリーンタワー幕張,グリーンタワー幕張,ホテルグリーンタワー,マッサージ,出張マッサージ";
	
}else if($page_id=="7"){
	
	//千葉ワシントンホテル
	$page_keywords = "千葉ワシントンホテル,ワシントンホテル千葉,ワシントンホテル　千葉,マッサージ,出張マッサージ";
	
}else if($page_id=="8"){
	
	//三井ガーデンホテル千葉
	$page_keywords = "三井ガーデンホテル千葉,千葉三井ガーデンホテル,三井ガーデン千葉,マッサージ,出張マッサージ";
	
}else if($page_id=="9"){
	
	//京成ホテルミラマーレ
	$page_keywords = "京成ホテルミラマーレ,ホテルミラマーレ,ミラマーレ千葉,マッサージ,出張マッサージ";
	
}else if($page_id=="10"){
	
	//ホテルニューツカモト
	$page_keywords = "ホテルニューツカモト,ニューツカモト,ホテルニュー塚本,マッサージ,出張マッサージ";
	
}else if($page_id=="11"){
	
	//オークラ千葉ホテル
	$page_keywords = "オークラ千葉ホテル,千葉ホテルオークラ,ホテルオークラ千葉,マッサージ,出張マッサージ";
	
}else if($page_id=="12"){
	
	//バーディーホテル千葉
	$page_keywords = "バーディホテル千葉,千葉バーディホテル,バーディホテル,マッサージ,出張マッサージ";
	
}else if($page_id=="13"){
	
	//サンシティ千葉
	$page_keywords = "サンシティ千葉,ホテルサンシティ千葉,ホテルサンシティ,マッサージ,出張マッサージ";
	
}else if($page_id=="14"){
	
	//アーバンホテル三幸
	$page_keywords = "アーバンホテル三幸,ホテル三幸,ホテル三光,マッサージ,出張マッサージ";
	
}else if($page_id=="15"){
	
	//ホテルプラザ菜の花
	$page_keywords = "ホテルプラザ菜の花,ホテル菜の花,菜の花ホテル,マッサージ,出張マッサージ";
	
}else if($page_id=="16"){
	
	//ホテルポートプラザ千葉
	$page_keywords = "ホテルポートプラザ千葉,ホテルポート千葉,ホテルポートプラザ,マッサージ,出張マッサージ";
	
}