<?php

if($file_name=='index.php'){

	$page_title = '出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,マッサージ,出張,品川,新宿,東京出張マッサージ";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	//$page_description = '東京で高技術の出張マッサージをお探しなら東京リフレへ。セラピストクオリティに自信あり！東京23区のご自宅・ホテルへ洗練された女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをお届けします。';
	$page_description = '東京で出張マッサージシェアNo.1の東京リフレへようこそ！当店のセラピストは厳格な採用基準をクリアした者のみが在籍しています。その結果驚異のリピート率82%!!新宿など東京23区のご自宅やホテルで洗練されたセラピストによる多彩なマッサージをぜひご堪能ください。';
	$h1 = "出張マッサージ東京リフレのトップ";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='concept.php'){

	$page_title = 'コンセプト | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのコンセプト。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレのコンセプト";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='guidance.php'){

	$page_title = 'ご利用案内 | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのご利用案内。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレのご利用案内";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='voice.php'){

	$page_title = 'お客様の声 | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,クチコミ";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのお客様の声。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレのお客様の声";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='menu.php'){

	$page_title = 'メニュー | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,マッサージ";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのメニュー。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレのメニュー";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='recruit.php'){

	$page_title = 'セラピスト募集・求人 | 出張マッサージ東京リフレ';
	//$page_keywords = "セラピスト,募集,求人,マッサージ,出張";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '出張マッサージ東京リフレではセラピストを大募集しています。確かな技術が身につき日給3万円以上も可能です。副業の方も活躍できます。';
	$h1 = "セラピスト募集・求人";
	$h1_p = "東京リフレではセラピストを大募集しています。確かな技術が身につき日給3万円以上も可能です。副業の方も活躍できます。";

}else if($file_name=='sitemap.php'){

	$page_title = 'サイトマップ | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,東京メッセ";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのサイトマップ。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレのサイトマップ";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='price.php'){

	$page_title = '料金 | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,クーポン";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレの料金。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレの料金";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='therapist.php'){

	$page_title = 'セラピスト紹介 | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,セラピスト紹介";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのセラピスト紹介。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレのセラピスト紹介";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='link.php'){

	$page_title = 'リンク集 | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,リンク集";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのリンク集。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレのリンク集";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='privacy.php'){

	$page_title = 'プライバシーポリシー | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,プライバシーポリシー";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのプライバシーポリシー。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレのプライバシーポリシー";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='tokutei.php'){

	$page_title = '特定商取引法上の表記 | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,特定商取引法上の表記";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレの特定商取引法上の表記。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレの特定商取引法上の表記";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='company.php'){

	$page_title = '会社概要 | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,会社概要";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレの会社概要。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレの会社概要";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else if($file_name=='creditcard.php'){

	$page_title = 'クレジットカードのご利用 | 出張マッサージ東京リフレ';
	//$page_keywords = "出張マッサージ,東京,リフレクソロジー,アロママッサージ,リンパマッサージ,クレジットカードのご利用";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京リフレのクレジットカードのご利用。東京で出張マッサージをお探しなら東京リフレ。女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "東京リフレのクレジットカードのご利用";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}else{

	$page_title = '出張マッサージ東京リフレ';
	//$page_keywords = "マッサージ,出張,東京";
	$page_keywords = "東京リフレ,出張マッサージ,マッサージ,新宿,東京";
	$page_description = '東京で高技術の出張マッサージをお探しなら東京リフレ。ハイレベルな女性セラピストによるアロママッサージ、リフレクソロジー、リンパマッサージをご堪能ください。';
	$h1 = "出張マッサージ東京リフレ";
	$h1_p = "女性セラピストが東京のホテル・ご自宅へ出張します。アロママッサージ、リフレクソロジー、リンパマッサージならお任せください。";

}

?>